<div class="d-flex gap-3  mt-5 mb-5">
    <div class="imgAbout"></div>
    <div class="homeAbout">
        <h1 class="homeAboutTitle">Тату магазин Mr. Driskell</h1>
        <p class="homeAboutText">Приветствуем вас в Tattoo Mall — в нашем тату магазине собираются энтузиасты индустрии,
            профессиональные мастера и новички, которые только делают первые шаги в тату искусстве. Мы знаем, насколько
            важно грамотно и точно подобрать инструменты для продуктивных тату сеансов, и помогаем быстро найти то,
            что поможет их сделать именно такими.
        </p>
        <p class="homeAboutText">В нашем ассортименте не просто тату оборудование, это буквально целая команда
            из грамотных и действительно
            эффективных помощников на вашем рабочем столе. Пройдя этап долгих разработок и бесчисленных тестов
            под пристальным взглядом отечественных машиностроителей, космецевтов и брендов с мировым именем, эти товары
            нарабатывали опыт и каждый день становились лучше, чтобы показать, на что они способны, и помочь раскрыть
            ваш потенциал.
        </p>
        <a href="#">
            <button class="btn_tat">О компании</button>
        </a>
    </div>
</div>
